{
	"characters": [
		{
			"id": "Dalton",
			"name": "Рикс Далтон",
			"lines": [
				"А оно тебе надо?.. Всё равно не откроют они Плейриксшоп.",
				"Рикскоины опять сгорят, и ты сгоришь. Подумай, ковбой.",
				"Меня всегда считали безбашенным... Но в этот ход безбашенным можешь стать ты!"
			]
		},
		{
			"id": "Smooth",
			"name": "Шурикс Ровный",
			"lines": [
				"П-с-с, парень... Не хочешь немного рикскоинов? Импортные, уступлю за полцены.",
				"Еще есть шанс купить рикскоины у меня... Да, у рикса нет хвоста на монете, но это же не главное.",
				"А ты парень не промах, ха-ха. Стреляй, чего уж там."
			]
		},
		{
			"id": "Costin",
			"name": "К'остин",
			"lines": [
				"Я вот свои рикскоины решил на растительность потратить. На ландыши там, гладиолусы.",
				"Думаю подкатить к одной цыпочке. Или нет... На курок я жму решительнее, если что.",
				"Этот бар такой неухоженный, у меня сейчас начнется нервный тик... Давайте уже быстрее покончим с этим."
			]
		},
		{
			"id": "Hackathoncij",
			"name": "Хакатонций",
			"lines": [
				"Древняя мудрость гласит: не всё то рикскоин, что блестит.",
				"Никогда не знаешь, где найдёшь, где потеряешь... Вот и вы бы задумались!",
				"Дорогу осилит идущий. В вашем случае — идущий до конца."
			]
		},
		{
			"id": "Zeid",
			"name": "Фигмунд Зейд",
			"lines": [
				"А вот эта ваша тяга к рикскоинам... Как думаете, это тянется из детства?",
				"Вы решили продолжить игру. Что вы почувствовали в этот момент?",
				"Пусть все ваши тревоги уносят в лес единороги. С вас пять тыщ рикскоинов."
			]
		},
		{
			"id": "Horney",
			"name": "Джессика Хорни",
			"lines": [
				"Эй, красавчик! Хочешь, я покажу тебе свои... рикскоины?",
				"Смотрю, тебя привлекают округлые предметы. М-м-м... давай еще один заход.",
				"А ты любишь доводить девушек до финала... Что ж, последний выстрел? Прошу, без осечек."
			]
		},
		{
			"id": "Playrixcone",
			"name": "Риксо Плейриксконе",
			"lines": [
				"Ты просишь у меня рикскоины, но делаешь это без уважения.",
				"Ты не предлагаешь дружбу, не называешь меня Плейриксконе... Что ж, стреляй.",
				"Момент истины... Пан или пропал!"
			]
		},
		{
			"id": "Dukarix",
			"name": "Шериф Дукарикс",
			"lines": [
				"Вы будете задержаны за дачу взятки рикскоинами. Или договоримся?..",
				"Говорите, не ваши рикскоины? Подбросили? Что ж, проверим.",
				"Вы имеете право сохранить молчание. Навсегда."
			]
		},
		{
			"id": "Duara",
			"name": "Галина Дуара",
			"lines": [
				"А ты заполнил форму 15ПНХ? Нет? Тогда дальше не пройдёшь.",
				"Думаешь, у тебя железные нервы? Не смеши мои квартальные отчеты, я 30 лет веду счета этого бара!",
				"Не забудь поставить подпись в трех местах, когда будешь уходить... в мир иной."
			]
		},
		{
			"id": "Hellothere",
			"name": "Оби-Ту Хеллоузер",
			"lines": [
				"Странник... Это не те рикскоины, которые ты ищешь...",
				"Ты должен был бороться со злом, а не примкнуть к нему! Но раз ты так хочешь...",
				"Я твой отец! Ладно, тебя так просто не провести. Последний выстрел."
			]
		}
	]
}